
<body class="c4">
    <p class="c1"><span class="c0">&#12300;&#24859;&#22958;&#23798;GO&#12301;&#26159;&#30001;&#12300;Henry &amp;
            Sylvia&#12301;&#65288;&#19979;&#31281;&#25105;&#20497;&#65289;&#25152;&#32147;&#29151;&#20043;APP(&#19979;&#31281;&#26412;APP)&#21508;&#38917;&#26381;&#21209;&#33287;&#36039;&#35338;&#12290;</span>
    </p>
    <p class="c1"><span
            class="c0">&#20197;&#19979;&#26159;&#25105;&#20497;&#30340;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#65292;&#24171;&#21161;&#24744;&#30637;&#35299;&#26412;APP&#25152;&#33936;&#38598;&#30340;&#20491;&#20154;&#36039;&#26009;&#20043;&#36939;&#29992;&#21450;&#20445;&#35703;&#26041;&#24335;&#12290;</span>
    </p>
    <p class="c1"><span
            class="c0">&#19968;&#12289;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#30340;&#36969;&#29992;&#31684;&#22285;<br>
            &nbsp;
            &nbsp;&#65288;1&#65289;&#35531;&#24744;&#22312;&#26044;&#20351;&#29992;&#26412;APP&#26381;&#21209;&#21069;&#65292;&#30906;&#35469;&#24744;&#24050;&#23529;&#38321;&#20006;&#21516;&#24847;&#26412;&#38577;&#31169;&#27402;&#25919;&#31574;&#25152;&#21015;&#20840;&#37096;&#26781;&#27454;&#65292;&#33509;&#24744;&#19981;&#21516;&#24847;&#20840;&#37096;&#25110;&#37096;&#20221;&#32773;&#65292;&#21063;&#35531;&#21247;&#20351;&#29992;&#26412;APP&#26381;&#21209;&#12290;<br>
            &nbsp;
            &nbsp;&#65288;2&#65289;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#20839;&#23481;&#65292;&#21253;&#25324;&#25105;&#20497;&#22914;&#20309;&#34389;&#29702;&#24744;&#22312;&#20351;&#29992;&#26412;APP&#26381;&#21209;&#26178;&#33936;&#38598;&#21040;&#30340;&#20491;&#20154;&#35672;&#21029;&#36039;&#26009;&#12290;<br>
            &nbsp;
            &nbsp;&#65288;3&#65289;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#19981;&#36969;&#29992;&#26044;&#26412;APP&#20197;&#22806;&#30340;&#30456;&#38364;&#36899;&#32080;&#32178;&#31449;&#65292;&#20134;&#19981;&#36969;&#29992;&#26044;&#38750;&#25105;&#20497;&#25152;&#22996;&#35351;&#25110;&#21443;&#33287;&#31649;&#29702;&#20043;&#20154;&#21729;&#12290;<br></span>
    </p>
    <p class="c1"><span
            class="c0">&#20108;&#12289;&#20491;&#20154;&#36039;&#26009;&#30340;&#33936;&#38598;&#21450;&#20351;&#29992;<br>
            &nbsp;
            &nbsp;&#65288;1&#65289;&#22312;&#20351;&#29992;&#25105;&#20497;&#30340;&#26381;&#21209;&#26178;&#65292;&#25105;&#20497;&#21487;&#33021;&#26371;&#35201;&#27714;&#24744;&#21521;&#25105;&#20497;&#25552;&#20379;&#21487;&#29992;&#26044;&#32879;&#32363;&#25110;&#35672;&#21029;&#24744;&#30340;&#26576;&#20123;&#20491;&#20154;&#36039;&#26009;&#65292;&#21253;&#25324;&#65306;<br>
            &nbsp; &nbsp; &nbsp; &nbsp;&bull; C001&#36776;&#35672;&#20491;&#20154;&#32773;&#65306;
            &#22914;&#22995;&#21517;&#12289;&#22320;&#22336;&#12289;&#38651;&#35441;&#12289;&#38651;&#23376;&#37109;&#20214;&#31561;&#36039;&#35338;&#12290;<br><br>
            &nbsp;
            &nbsp;&#65288;2&#65289;&#26412;APP&#23559;&#33936;&#38598;&#30340;&#25976;&#25818;&#29992;&#26044;&#21508;&#31278;&#30446;&#30340;&#65306;<br>
            &nbsp; &nbsp; &nbsp;
            &nbsp;&bull;&#25552;&#20379;&#21644;&#32173;&#35703;&#31995;&#32113;&#25152;&#25552;&#20379;&#35712;&#26381;&#21209;<br>
            &nbsp; &nbsp; &nbsp; &nbsp;&bull;&#25552;&#20379;&#29992;&#25142;&#25903;&#25345;<br> &nbsp; &nbsp; &nbsp;
            &nbsp;&bull;&#25552;&#20379;&#20998;&#26512;&#25110;&#26377;&#20729;&#20540;&#35338;&#24687;&#65292;&#20197;&#20415;&#25105;&#20497;&#25913;&#36914;&#26381;&#21209;<br>
            &nbsp; &nbsp; &nbsp;
            &nbsp;&bull;&#30435;&#25511;&#26381;&#21209;&#30340;&#20351;&#29992;&#24773;&#27841;<br> &nbsp; &nbsp;
            &nbsp;
            &nbsp;&bull;&#27298;&#28204;&#65292;&#38928;&#38450;&#21644;&#35299;&#27770;&#25216;&#34899;&#21839;&#38988;<br>
            &nbsp;
            &nbsp;&#65288;3&#65289;&#26412;APP&#37341;&#23565;&#33936;&#38598;&#25976;&#25818;&#30340;&#21033;&#29992;&#26399;&#38291;&#12289;&#22320;&#21312;&#12289;&#23565;&#35937;&#21450;&#26041;&#24335;&#65306;<br>
            &nbsp; &nbsp; &nbsp;
            &nbsp;&bull;&#26399;&#38291;&#65306;&#30070;&#20107;&#20154;&#35201;&#27714;&#20572;&#27490;&#20351;&#29992;&#25110;&#26412;&#26381;&#21209;&#20572;&#27490;&#25552;&#20379;&#26381;&#21209;&#20043;&#26085;&#28858;&#27490;&#12290;<br>
            &nbsp; &nbsp; &nbsp;
            &nbsp;&bull;&#22320;&#21312;&#65306;&#20491;&#20154;&#36039;&#26009;&#23559;&#29992;&#26044;&#21488;&#28771;&#22320;&#21312;&#12290;<br>
            &nbsp; &nbsp; &nbsp;
            &nbsp;&bull;&#21033;&#29992;&#23565;&#35937;&#21450;&#26041;&#24335;&#65306;&#25152;&#33936;&#38598;&#21040;&#30340;&#36039;&#26009;&#23559;&#21033;&#29992;&#26044;&#21508;&#38917;&#26989;&#21209;&#20043;&#22519;&#34892;&#65292;&#21033;&#29992;&#26041;&#24335;&#28858;&#22240;&#26989;&#21209;&#22519;&#34892;&#25152;&#24517;&#38920;&#36914;&#34892;&#20043;&#21508;&#38917;&#20998;&#26512;&#12289;&#32879;&#32363;&#21450;&#36890;&#30693;&#12290;<br></span>
    </p>
    <p class="c1"><span class="c0">&#19977;&#12289;&#36039;&#26009;&#30340;&#20445;&#35703;&#33287;&#23433;&#20840;<br>
            &nbsp;
            &nbsp;&#65288;1&#65289;&#26412;APP&#20027;&#27231;&#22343;&#35373;&#26377;&#38450;&#28779;&#29254;&#12289;&#38450;&#27602;&#31995;&#32113;&#31561;&#30456;&#38364;&#36039;&#35338;&#23433;&#20840;&#35373;&#20633;&#21450;&#24517;&#35201;&#30340;&#23433;&#20840;&#38450;&#35703;&#25514;&#26045;&#65292;&#26412;APP&#21450;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#22343;&#21463;&#21040;&#22196;&#26684;&#30340;&#20445;&#35703;&#12290;&#21482;&#26377;&#32147;&#36942;&#25480;&#27402;&#30340;&#20154;&#21729;&#25165;&#33021;&#25509;&#35320;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#65292;&#30456;&#38364;&#34389;&#29702;&#20154;&#21729;&#22343;&#26377;&#31805;&#32626;&#20445;&#23494;&#21512;&#32004;&#65292;&#22914;&#26377;&#36949;&#21453;&#20445;&#23494;&#32681;&#21209;&#32773;&#65292;&#23559;&#26371;&#21463;&#21040;&#30456;&#38364;&#30340;&#27861;&#24459;&#34389;&#20998;&#12290;<br>
            &nbsp; &nbsp;&#65288;2&#65289;
            &#22914;&#22240;&#26989;&#21209;&#38656;&#35201;&#26377;&#24517;&#35201;&#22996;&#35351;&#26412;APP&#30456;&#38364;&#21934;&#20301;&#25552;&#20379;&#26381;&#21209;&#26178;&#65292;&#25105;&#20497;&#26371;&#35201;&#27714;&#20854;&#36981;&#23432;&#20445;&#23494;&#32681;&#21209;&#65292;&#20006;&#25505;&#21462;&#30456;&#30070;&#20043;&#27298;&#26597;&#31243;&#24207;&#20197;&#30906;&#23450;&#20854;&#23559;&#30906;&#23526;&#36981;&#23432;&#12290;<br>
            &nbsp;
            &nbsp;&#65288;3&#65289;&#35531;&#24744;&#22949;&#21892;&#20445;&#31649;&#24744;&#30340;&#23494;&#30908;&#33287;&#20491;&#20154;&#36039;&#26009;&#65292;&#20006;&#25552;&#37266;&#24744;&#20351;&#29992;&#23436;&#30050;&#26412;APP&#30456;&#38364;&#26381;&#21209;&#24460;&#65292;&#21209;&#24517;&#38364;&#38281;&#26412;APP&#65292;&#20197;&#20813;&#24744;&#30340;&#36039;&#26009;&#36973;&#20154;&#30428;&#29992;&#12290;<br>
            &nbsp;
            &nbsp;&#65288;4&#65289;&#24744;&#21516;&#24847;&#22312;&#20351;&#29992;&#26412;APP&#26381;&#21209;&#26178;&#65292;&#25152;&#30041;&#23384;&#30340;&#36039;&#26009;&#33287;&#20107;&#23526;&#30456;&#31526;&#12290;&#21478;&#33509;&#21987;&#24460;&#24744;&#30332;&#29694;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#36973;&#20182;&#20154;&#38750;&#27861;&#20351;&#29992;&#25110;&#26377;&#20219;&#20309;&#30064;&#24120;&#26178;&#65292;&#25033;&#21363;&#26178;&#36890;&#30693;&#25105;&#20497;&#12290;<br>
            &nbsp;
            &nbsp;&#65288;5&#65289;&#24744;&#21516;&#24847;&#26044;&#20351;&#29992;&#26412;APP&#26381;&#21209;&#26178;&#65292;&#25152;&#25552;&#20379;&#21450;&#20351;&#29992;&#20043;&#36039;&#26009;&#30342;&#28858;&#21512;&#27861;&#65292;&#20006;&#28961;&#20405;&#23475;&#31532;&#19977;&#20154;&#27402;&#21033;&#12289;&#36949;&#21453;&#31532;&#19977;&#26041;&#21332;&#35696;&#25110;&#28041;&#21450;&#20219;&#20309;&#36949;&#27861;&#34892;&#28858;&#12290;&#22914;&#22240;&#20351;&#29992;&#26412;APP&#26381;&#21209;&#32780;&#33268;&#31532;&#19977;&#20154;&#25613;&#23475;&#65292;&#38500;&#22240;&#25105;&#20497;&#25925;&#24847;&#25110;&#37325;&#22823;&#36942;&#22833;&#25152;&#33268;&#22806;&#65292;&#25105;&#20497;&#20006;&#19981;&#36000;&#25812;&#30456;&#38364;&#36064;&#20767;&#36012;&#20219;&#12290;<br></span>
    </p>
    <p class="c1 c3"><span
            class="c0">&#22235;&#12289;&#23565;&#22806;&#30340;&#30456;&#38364;&#36899;&#32080;<br>&#26412;APP&#19978;&#26377;&#21487;&#33021;&#21253;&#21547;&#20854;&#20182;&#21512;&#20316;&#32178;&#31449;&#25110;&#32178;&#38913;&#36899;&#32080;&#65292;&#35442;&#32178;&#31449;&#25110;&#32178;&#38913;&#20063;&#26377;&#21487;&#33021;&#26371;&#33936;&#38598;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#65292;&#19981;&#35542;&#20854;&#20839;&#23481;&#25110;&#38577;&#31169;&#27402;&#25919;&#31574;&#28858;&#20309;&#65292;&#30342;&#33287;&#26412;APP
            &#28961;&#38364;&#65292;&#24744;&#25033;&#33258;&#34892;&#21443;&#32771;&#35442;&#36899;&#32080;&#32178;&#31449;&#20013;&#30340;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#65292;&#25105;&#20497;&#19981;&#36000;&#20219;&#20309;&#36899;&#24118;&#36012;&#20219;&#12290;</span>
    </p>
    <p class="c1"><span
            class="c0">&#20116;&#12289;&#33287;&#31532;&#19977;&#20154;&#20849;&#29992;&#20491;&#20154;&#36039;&#26009;&#20043;&#25919;&#31574;<br>
            &nbsp;
            &nbsp;&#65288;1&#65289;&#26412;APP&#32085;&#19981;&#26371;&#25552;&#20379;&#12289;&#20132;&#25563;&#12289;&#20986;&#31199;&#25110;&#20986;&#21806;&#20219;&#20309;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#32102;&#20854;&#20182;&#20491;&#20154;&#12289;&#22296;&#39636;&#12289;&#31169;&#20154;&#20225;&#26989;&#25110;&#20844;&#21209;&#27231;&#38364;&#65292;&#20294;&#26377;&#27861;&#24459;&#20381;&#25818;&#25110;&#21512;&#32004;&#32681;&#21209;&#32773;&#65292;&#19981;&#22312;&#27492;&#38480;&#12290;<br>
            &nbsp;
            &nbsp;&#65288;2&#65289;&#21069;&#38917;&#20294;&#26360;&#20043;&#24773;&#24418;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#65306;<br>
            &nbsp; &nbsp; &nbsp; &nbsp;&bull;&#32147;&#30001;&#24744;&#26360;&#38754;&#21516;&#24847;&#12290;<br> &nbsp;
            &nbsp; &nbsp; &nbsp;&bull;&#27861;&#24459;&#26126;&#25991;&#35215;&#23450;&#12290;<br> &nbsp; &nbsp; &nbsp;
            &nbsp;&bull;&#28858;&#32173;&#35703;&#22283;&#23478;&#23433;&#20840;&#25110;&#22686;&#36914;&#20844;&#20849;&#21033;&#30410;&#12290;<br>
            &nbsp; &nbsp; &nbsp;
            &nbsp;&bull;&#28858;&#20813;&#38500;&#24744;&#29983;&#21629;&#12289;&#36523;&#39636;&#12289;&#33258;&#30001;&#25110;&#36001;&#29986;&#19978;&#20043;&#21361;&#38570;&#12290;<br>
            &nbsp; &nbsp; &nbsp;
            &nbsp;&bull;&#33287;&#20844;&#21209;&#27231;&#38364;&#25110;&#23416;&#34899;&#30740;&#31350;&#27231;&#27083;&#21512;&#20316;&#65292;&#22522;&#26044;&#20844;&#20849;&#21033;&#30410;&#28858;&#32113;&#35336;&#25110;&#23416;&#34899;&#30740;&#31350;&#32780;&#26377;&#24517;&#35201;&#65292;&#19988;&#36039;&#26009;&#32147;&#36942;&#25552;&#20379;&#32773;&#34389;&#29702;&#25110;&#33936;&#38598;&#32773;&#20381;&#20854;&#25581;&#38706;&#26041;&#24335;&#28961;&#24478;&#35672;&#21029;&#29305;&#23450;&#20043;&#30070;&#20107;&#20154;&#12290;<br>
            &nbsp; &nbsp; &nbsp;
            &nbsp;&bull;&#30070;&#24744;&#22312;APP&#30340;&#34892;&#28858;&#65292;&#36949;&#21453;&#26381;&#21209;&#26781;&#27454;&#25110;&#21487;&#33021;&#25613;&#23475;&#25110;&#22952;&#31001;APP&#33287;&#20854;&#20182;&#20351;&#29992;&#32773;&#27402;&#30410;&#25110;&#23566;&#33268;&#20219;&#20309;&#20154;&#36973;&#21463;&#25613;&#23475;&#26178;&#65292;&#32147;APP&#31649;&#29702;&#21934;&#20301;&#30740;&#26512;&#25581;&#38706;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#26159;&#28858;&#20102;&#36776;&#35672;&#12289;&#32879;&#32097;&#25110;&#25505;&#21462;&#27861;&#24459;&#34892;&#21205;&#25152;&#24517;&#35201;&#32773;&#12290;<br>
            &nbsp; &nbsp; &nbsp; &nbsp;&bull;&#26377;&#21033;&#26044;&#24744;&#30340;&#27402;&#30410;&#12290;<br> &nbsp;
            &nbsp;&#65288;3&#65289;&#26412;APP&#22996;&#35351;&#24288;&#21830;&#21332;&#21161;&#33936;&#38598;&#12289;&#34389;&#29702;&#25110;&#21033;&#29992;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#26178;&#65292;&#23559;&#23565;&#22996;&#22806;&#24288;&#21830;&#25110;&#20491;&#20154;&#21892;&#30433;&#30435;&#30563;&#31649;&#29702;&#20043;&#36012;&#12290;<br></span>
    </p>
    <p class="c1 c3"><span
            class="c0">&#20845;&#12289;&#26410;&#25104;&#24180;&#20154;&#20445;&#35703;<br>&#26410;&#25104;&#24180;&#20154;&#26044;&#35387;&#20874;&#25110;&#20351;&#29992;&#26412;&#26381;&#21209;&#32780;&#21516;&#24847;&#26412;&#20844;&#21496;&#33936;&#38598;&#12289;&#21033;&#29992;&#20854;&#20491;&#20154;&#36039;&#35338;&#26178;&#65292;&#25033;&#25353;&#20854;&#24180;&#40801;&#30001;&#20854;&#27861;&#23450;&#20195;&#29702;&#20154;&#20195;&#28858;&#25110;&#22312;&#27861;&#23450;&#20195;&#29702;&#20154;&#20043;&#21516;&#24847;&#19979;&#28858;&#20043;&#12290;</span>
    </p>
    <p class="c1 c3"><span
            class="c0">&#19971;&#12289;&#38577;&#31169;&#27402;&#25919;&#31574;&#30340;&#20462;&#35330;<br>&#25105;&#20497;&#23559;&#22240;&#25033;&#38656;&#27714;&#25793;&#26377;&#38568;&#26178;&#20462;&#25913;&#26412;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#30340;&#27402;&#21033;&#65292;&#30070;&#25105;&#20497;&#20570;&#20986;&#20462;&#25913;&#26178;&#65292;&#26371;&#26044;&#26412;APP&#20844;&#21578;&#65292;&#19988;&#33258;&#20844;&#21578;&#26085;&#36215;&#29983;&#25928;&#65292;&#19981;&#20877;&#21478;&#34892;&#36890;&#30693;&#12290;</span>
    </p>
</body>    